Repository: electronic-mars/MCD
Catalog: src/MCD.App/Strings/*/Resources.resw
Source language: en_us
Languages: cs_cz, de_de, es_es, fr_fr, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk_ua, zh_hans

# WidgetBatteryDescription
source: Shows battery charge. Appears only on devices with a battery.
cs_cz: Zobrazuje nabití baterie. Zobrazuje se pouze na zařízeních s baterií.
de_de: Zeigt den Akkuladestand. Erscheint nur auf Geräten mit Akku.
es_es: Muestra la carga de la batería. Solo aparece en dispositivos con batería.
fr_fr: Affiche la charge de la batterie. Apparaît uniquement sur les appareils équipés d'une batterie.
it_it: Mostra la carica della batteria. Appare solo sui dispositivi con batteria.
ja_jp: バッテリー残量表示。バッテリー搭載デバイスでのみ表示されます。
ko_kr: 배터리 충전량을 표시합니다. 배터리가 있는 장치에서만 표시됩니다.
nl_nl: Toont batterijlading. Verschijnt alleen op apparaten met een batterij.
pl_pl: Pokazuje poziom naładowania baterii. Pojawia się tylko w urządzeniach z baterią.
pt_br: Mostra a carga da bateria. Aparece apenas em dispositivos com bateria.
ru_ru: Уровень заряда батареи. Только на устройствах с батареей.
tr_tr: Pil şarjını gösterir. Yalnızca pili olan cihazlarda görünür.
uk_ua: Показує заряд батареї. З’являється лише на пристроях із батареєю.
zh_hans: 显示电池电量。仅在有电池的设备上显示。

# WidgetWifiDescription
source: Shows Wi-Fi signal strength. Appears only when connected to Wi-Fi.
cs_cz: Zobrazuje sílu signálu Wi-Fi. Zobrazuje se pouze při připojení k Wi-Fi.
de_de: Zeigt die Wi-Fi-Signalstärke. Erscheint nur bei bestehender Wi-Fi-Verbindung.
es_es: Muestra la intensidad de la señal Wi-Fi. Solo aparece al estar conectado a Wi-Fi.
fr_fr: Affiche la puissance du signal Wi-Fi. Apparaît uniquement en cas de connexion Wi-Fi.
it_it: Mostra la potenza del segnale Wi-Fi. Appare solo quando connesso al Wi-Fi.
ja_jp: Wi-Fi信号強度表示。Wi-Fi接続時のみ表示されます。
ko_kr: Wi-Fi 신호 강도를 표시합니다. Wi-Fi에 연결되었을 때만 표시됩니다.
nl_nl: Toont Wi-Fi-signaalsterkte. Verschijnt alleen bij verbinding met Wi-Fi.
pl_pl: Pokazuje siłę sygnału Wi-Fi. Pojawia się tylko podczas połączenia z Wi-Fi.
pt_br: Mostra a intensidade do sinal Wi-Fi. Aparece apenas quando conectado ao Wi-Fi.
ru_ru: Уровень сигнала Wi-Fi. Показывается при подключении к беспроводной сети.
tr_tr: Wi-Fi sinyal gücünü gösterir. Yalnızca Wi-Fi bağlantısı varken görünür.
uk_ua: Показує рівень сигналу Wi-Fi. З’являється лише при підключенні до Wi-Fi.
zh_hans: 显示 Wi-Fi 信号强度。仅在连接到 Wi-Fi 时显示。

# BatteryCharge
source: {0}% charge
cs_cz: {0}% nabití
de_de: {0} % geladen
es_es: Carga: {0}%
fr_fr: {0} % de charge
it_it: Carica {0}%
ja_jp: {0}% の充電
ko_kr: 충전량 {0}%
nl_nl: {0}% opgeladen
pl_pl: {0}% naładowania
pt_br: {0}% de carga
ru_ru: {0}% заряда
tr_tr: %{0} şarj
uk_ua: {0}% заряду
zh_hans: 电量 {0}%

# BatteryCharging
source: charging
cs_cz: nabíjí se
de_de: wird geladen
es_es: cargando
fr_fr: en charge
it_it: in carica
ja_jp: 充電中
ko_kr: 충전 중
nl_nl: opladen
pl_pl: ładowanie
pt_br: carregando
ru_ru: заряжается
tr_tr: şarj oluyor
uk_ua: заряджається
zh_hans: 正在充电

# BatteryPlugged
source: Plugged in
cs_cz: Zapojeno
de_de: Netzbetrieb
es_es: Conectado
fr_fr: Branché
it_it: Collegata
ja_jp: 電源接続済み
ko_kr: 전원 연결됨
nl_nl: Aangesloten
pl_pl: Podłączona
pt_br: Conectado
ru_ru: от сети
tr_tr: Prize takılı
uk_ua: Підключено до мережі
zh_hans: 已接通电源

# BatteryLeft
source: about {0} h {1} min left
cs_cz: zbývá přibližně {0} h {1} min
de_de: ca. {0} Std. {1} Min. verbleibend
es_es: aprox. {0} h {1} min restantes
fr_fr: environ {0} h {1} min restantes
it_it: circa {0} h {1} min rimanenti
ja_jp: 残り約 {0} 時間 {1} 分
ko_kr: 약 {0}시간 {1}분 남음
nl_nl: nog ongeveer {0} u {1} min
pl_pl: pozostało ok. {0} godz. {1} min
pt_br: cerca de {0} h {1} min restantes
ru_ru: осталось примерно {0} ч {1} мин
tr_tr: yaklaşık {0} sa {1} dk kaldı
uk_ua: залишилося приблизно {0} год {1} хв
zh_hans: 大约剩余 {0} 小时 {1} 分钟

# BatteryUnknown
source: Battery charge unavailable
cs_cz: Nabití baterie není dostupné
de_de: Akkuladestand nicht verfügbar
es_es: Carga de batería no disponible
fr_fr: Charge de la batterie indisponible
it_it: Carica della batteria non disponibile
ja_jp: バッテリー残量を取得できません
ko_kr: 배터리 충전량 확인 불가
nl_nl: Batterijlading niet beschikbaar
pl_pl: Poziom baterii niedostępny
pt_br: Carga da bateria indisponível
ru_ru: Уровень заряда неизвестен
tr_tr: Pil şarjı kullanılamıyor
uk_ua: Заряд батареї недоступний
zh_hans: 电池电量不可用

# WifiBars
source: signal {0} of 5
cs_cz: signál {0} z 5
de_de: Signal {0} von 5
es_es: señal {0} de 5
fr_fr: signal {0} sur 5
it_it: segnale {0} di 5
ja_jp: 信号 {0}/5
ko_kr: 신호 5단계 중 {0}단계
nl_nl: signaal {0} van 5
pl_pl: sygnał {0} z 5
pt_br: sinal {0} de 5
ru_ru: сигнал {0} из 5
tr_tr: sinyal {0}/5
uk_ua: сигнал {0} з 5
zh_hans: 信号 {0}/5

# WifiConnected
source: Connected to Wi-Fi
cs_cz: Připojeno k Wi-Fi
de_de: Mit Wi-Fi verbunden
es_es: Conectado a Wi-Fi
fr_fr: Connecté au Wi-Fi
it_it: Connesso al Wi-Fi
ja_jp: Wi-Fi接続済み
ko_kr: Wi-Fi 연결됨
nl_nl: Verbonden met Wi-Fi
pl_pl: Połączono z Wi-Fi
pt_br: Conectado ao Wi-Fi
ru_ru: Подключено к беспроводной сети
tr_tr: Wi-Fi ağına bağlı
uk_ua: Підключено до Wi-Fi
zh_hans: 已连接到 Wi-Fi

# WifiNameLabel
source: Show network name
cs_cz: Zobrazit název sítě
de_de: Netzwerkname anzeigen
es_es: Mostrar nombre de red
fr_fr: Afficher le nom du réseau
it_it: Mostra nome rete
ja_jp: ネットワーク名を表示
ko_kr: 네트워크 이름 표시
nl_nl: Netwerknaam tonen
pl_pl: Pokaż nazwę sieci
pt_br: Mostrar nome da rede
ru_ru: Показывать имя сети
tr_tr: Ağ adını göster
uk_ua: Показувати ім’я мережі
zh_hans: 显示网络名称

# WifiNameHint
source: Helps tell apart networks in range.
cs_cz: Pomáhá rozlišit sítě v dosahu.
de_de: Hilft, Netzwerke in Reichweite zu unterscheiden.
es_es: Ayuda a distinguir las redes disponibles.
fr_fr: Aide à distinguer les réseaux à portée.
it_it: Aiuta a distinguere le reti nel raggio d'azione.
ja_jp: 範囲内のネットワークを識別しやすくなります。
ko_kr: 범위 내의 네트워크를 구분하는 데 도움이 됩니다.
nl_nl: Helpt bij het onderscheiden van netwerken binnen bereik.
pl_pl: Pomaga rozróżnić sieci w zasięgu.
pt_br: Ajuda a distinguir as redes ao alcance.
ru_ru: Полезно, если доступно несколько сетей.
tr_tr: Kapsama alanındaki ağları ayırt etmeye yardımcı olur.
uk_ua: Допомагає розрізняти доступні мережі.
zh_hans: 有助于区分范围内的网络。

# QuietRow
source: {0} widgets are hidden until data is available
cs_cz: Skryto, dokud nebudou data: {0}
de_de: {0} Widgets sind ausgeblendet, bis Daten verfügbar sind
es_es: {0} widgets ocultos hasta que haya datos
fr_fr: {0} widgets masqués en attente de données
it_it: Widget nascosti finché i dati non sono disponibili: {0}
ja_jp: データが利用可能になるまで {0} 個のウィジェットを非表示にします
ko_kr: 데이터가 있을 때까지 {0}개의 위젯이 숨겨집니다
nl_nl: Widgets: {0} verborgen tot er gegevens zijn
pl_pl: {0} widżetów jest ukrytych do czasu dostępności danych
pt_br: {0} widgets estão ocultos até haver dados
ru_ru: Скрыты, пока нет данных: {0}
tr_tr: {0} pencere öğesi, veri gelene kadar gizli
uk_ua: {0} віджетів приховано до появи даних
zh_hans: {0} 个小组件在有数据之前处于隐藏状态

# QuietRowHint
source: {0}: kept on the bar, taking no space until there is data.
cs_cz: {0}: ponecháno na panelu, nezabírá místo, dokud nejsou k dispozici data.
de_de: {0}: bleibt auf der Leiste und nimmt keinen Platz ein, bis Daten vorliegen.
es_es: {0}: se mantiene en la barra sin ocupar espacio hasta que haya datos.
fr_fr: {0} : conservé sur la barre, sans occuper d'espace tant qu'il n'y a pas de données.
it_it: {0}: resta sulla barra senza occupare spazio finché non ci sono dati.
ja_jp: {0}: バーに保持されますが、データが出るまでスペースを消費しません。
ko_kr: {0}: 바에 유지되며 데이터가 나타날 때까지 공간을 차지하지 않습니다.
nl_nl: {0}: blijft op de balk, neemt geen ruimte in tot er gegevens zijn.
pl_pl: {0}: pozostają na pasku, nie zajmując miejsca do czasu pojawienia się danych.
pt_br: {0}: mantido na barra, sem ocupar espaço até haver dados.
ru_ru: {0}: место на панели появится, когда будут данные.
tr_tr: {0}: veri olana kadar çubukta yer kaplamadan tutulur.
uk_ua: {0}: лишається на панелі й не займає місця, доки немає даних.
zh_hans: {0}：保留在停靠栏上，在有数据之前不占用空间。

# QuietButton
source: Remove
cs_cz: Odebrat
de_de: Entfernen
es_es: Quitar
fr_fr: Supprimer
it_it: Rimuovi
ja_jp: 削除
ko_kr: 제거
nl_nl: Verwijderen
pl_pl: Usuń
pt_br: Remover
ru_ru: Убрать
tr_tr: Kaldır
uk_ua: Видалити
zh_hans: 移除

# UndoQuiet
source: removing hidden widgets
cs_cz: odebrání skrytých widgetů
de_de: Entfernen der ausgeblendeten Widgets
es_es: la eliminación de widgets ocultos
fr_fr: suppression des widgets masqués
it_it: rimozione dei widget nascosti
ja_jp: 非表示ウィジェットの削除
ko_kr: 숨겨진 위젯 제거
nl_nl: het verwijderen van verborgen widgets
pl_pl: usuwanie ukrytych widżetów
pt_br: remover widgets ocultos
ru_ru: скрытые виджеты
tr_tr: gizli pencere öğelerini kaldırma
uk_ua: видалення прихованих віджетів
zh_hans: 移除隐藏的小组件

# CrowdedRowOne
source: 1 widget does not fit
cs_cz: 1 widget se nevejde
de_de: 1 Widget passt nicht
es_es: 1 widget no cabe
fr_fr: 1 widget ne tient pas
it_it: 1 widget non ci sta
ja_jp: ウィジェット 1 個が入り切りません
ko_kr: 위젯 1개가 공간이 부족하여 표시되지 않음
nl_nl: 1 widget past niet
pl_pl: 1 widżet nie mieści się
pt_br: 1 widget não cabe
ru_ru: Не помещается один виджет
tr_tr: 1 pencere öğesi sığmıyor
uk_ua: 1 віджет не вміщується
zh_hans: 1 个小组件无法容纳

# QuietRowOne
source: 1 widget is hidden until data is available
cs_cz: 1 widget je skryt, dokud nejsou k dispozici data.
de_de: 1 Widget ist ausgeblendet, bis Daten verfügbar sind
es_es: 1 widget oculto hasta que haya datos
fr_fr: 1 widget est masqué en attente de données
it_it: 1 widget è nascosto finché i dati non sono disponibili
ja_jp: データが利用可能になるまでウィジェット 1 個を非表示にします
ko_kr: 데이터가 있을 때까지 위젯 1개가 숨겨집니다
nl_nl: 1 widget is verborgen tot er gegevens zijn
pl_pl: 1 widżet jest ukryty do czasu dostępności danych
pt_br: 1 widget está oculto até haver dados
ru_ru: Один скрыт, пока нет данных
tr_tr: 1 pencere öğesi, veri gelene kadar gizli
uk_ua: 1 віджет приховано до появи даних
zh_hans: 1 个小组件在有数据之前处于隐藏状态

# BraunRow
source: About this style
cs_cz: O tomto stylu
de_de: Über diesen Stil
es_es: Sobre este estilo
fr_fr: À propos de ce style
it_it: Informazioni su questo stile
ja_jp: このスタイルについて
ko_kr: 이 스타일에 대하여
nl_nl: Over deze stijl
pl_pl: O tym stylu
pt_br: Sobre este estilo
ru_ru: Описание
tr_tr: Bu stil hakkında
uk_ua: Про цей стиль
zh_hans: 关于此样式

# BraunHint
source: Graphite background with orange readings.
cs_cz: Grafitové pozadí s oranžovými hodnotami.
de_de: Graphitfarbener Hintergrund mit orangefarbenen Messwerten.
es_es: Fondo grafito con lecturas naranjas.
fr_fr: Arrière-plan graphite avec relevés orange.
it_it: Sfondo grafite con letture arancioni.
ja_jp: グラファイトの背景にオレンジ色の測定値。
ko_kr: 그라파이트 배경에 주황색 측정값 표시.
nl_nl: Grafietachtergrond met oranje metingen.
pl_pl: Grafitowe tło z pomarańczowymi odczytami.
pt_br: Fundo grafite com leituras em laranja.
ru_ru: Строгий стиль: графитовый корпус, оранжевые показания.
tr_tr: Turuncu okumalarla grafit arka plan.
uk_ua: Графітовий фон з помаранчевими показниками.
zh_hans: 石墨色背景配橙色读数。

# CrowdedButtonOne
source: Remove
cs_cz: Odebrat
de_de: Entfernen
es_es: Quitar
fr_fr: Supprimer
it_it: Rimuovi
ja_jp: 削除
ko_kr: 제거
nl_nl: Verwijderen
pl_pl: Usuń
pt_br: Remover
ru_ru: Убрать
tr_tr: Kaldır
uk_ua: Видалити
zh_hans: 移除

# QuietButtonOne
source: Remove
cs_cz: Odebrat
de_de: Entfernen
es_es: Quitar
fr_fr: Supprimer
it_it: Rimuovi
ja_jp: 削除
ko_kr: 제거
nl_nl: Verwijderen
pl_pl: Usuń
pt_br: Remover
ru_ru: Убрать
tr_tr: Kaldır
uk_ua: Видалити
zh_hans: 移除

source: Cancel
cs_cz: Zrušit
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
it_it: Annulla
ja_jp: キャンセル
ko_kr: 취소
nl_nl: Annuleren
pl_pl: Anuluj
pt_br: Cancelar
ru_ru: Отмена
tr_tr: İptal
uk_ua: Скасувати
zh_hans: 取消

# WidgetSettingsName
source: Settings
cs_cz: Nastavení
de_de: Einstellungen
es_es: Configuración
fr_fr: Paramètres
it_it: Impostazioni
ja_jp: 設定
ko_kr: 설정
nl_nl: Instellingen
pl_pl: Ustawienia
pt_br: Configurações
ru_ru: Настройки
tr_tr: Ayarlar
uk_ua: Налаштування
zh_hans: 设置

# WidgetSettingsDescription
source: Opens settings.
cs_cz: Otevře nastavení
de_de: Öffnet die Einstellungen.
es_es: Abre la configuración.
fr_fr: Ouvre les paramètres.
it_it: Apre le impostazioni.
ja_jp: 設定を開きます。
ko_kr: 설정을 엽니다.
nl_nl: Opent instellingen.
pl_pl: Otwiera ustawienia.
pt_br: Abre as configurações.
ru_ru: Открывает настройки.
tr_tr: Ayarları açar.
uk_ua: Відкриває налаштування.
zh_hans: 打开设置。

# SettingsChipTip.Text
source: Settings
cs_cz: Nastavení
de_de: Einstellungen
es_es: Configuración
fr_fr: Paramètres
it_it: Impostazioni
ja_jp: 設定
ko_kr: 설정
nl_nl: Instellingen
pl_pl: Ustawienia
pt_br: Configurações
ru_ru: Настройки
tr_tr: Ayarlar
uk_ua: Налаштування
zh_hans: 设置

# NavWidgets.Text
source: Widgets
cs_cz: Widgety
it_it: Widget
ja_jp: ウィジェット
ko_kr: 위젯
pl_pl: Widżety
ru_ru: Виджеты
tr_tr: Pencere Öğeleri
uk_ua: Віджети
zh_hans: 小组件

# WidgetsTitle.Text
source: Widgets
cs_cz: Widgety
it_it: Widget
ja_jp: ウィジェット
ko_kr: 위젯
pl_pl: Widżety
ru_ru: Виджеты
tr_tr: Pencere Öğeleri
uk_ua: Віджети
zh_hans: 小组件

# WidgetsIntro.Text
source: Widgets on this screen’s bar, pinned apps and saved layouts.
cs_cz: Widgety na panelu této obrazovky, připnuté aplikace a uložená rozložení.
de_de: Widgets auf der Leiste dieses Bildschirms, angeheftete Apps und gespeicherte Layouts.
es_es: Widgets en la barra de esta pantalla, aplicaciones ancladas y diseños guardados.
fr_fr: Widgets de la barre de cet écran, applications épinglées et dispositions enregistrées.
it_it: Widget sulla barra di questo schermo, app fissate e layout salvati.
ja_jp: この画面のバーにあるウィジェット、ピン留めされたアプリ、保存済みレイアウト。
ko_kr: 이 화면의 바에 있는 위젯, 고정된 앱 및 저장된 레이아웃입니다.
nl_nl: Widgets op de balk van dit scherm, vastgemaakte apps en opgeslagen indelingen.
pl_pl: Widżety na pasku tego ekranu, przypięte aplikacje i zapisane układy.
pt_br: Widgets na barra desta tela, apps fixados e layouts salvos.
ru_ru: Виджеты на панели этого экрана, закреплённые программы и сохранённые наборы.
tr_tr: Bu ekranın çubuğundaki pencere öğeleri, sabitlenmiş uygulamalar ve kaydedilmiş düzenler.
uk_ua: Віджети на панелі цього екрана, закріплені програми та збережені набори.
zh_hans: 此屏幕停靠栏上的小组件、固定应用和保存的布局。

# IconDefault
source: Default icon
cs_cz: Výchozí ikona
de_de: Standardsymbol
es_es: Icono predeterminado
fr_fr: Icône par défaut
it_it: Icona predefinita
ja_jp: デフォルトアイコン
ko_kr: 기본 아이콘
nl_nl: Standaardpictogram
pl_pl: Ikona domyślna
pt_br: Ícone padrão
ru_ru: Значок по умолчанию
tr_tr: Varsayılan simge
uk_ua: Стандартний значок
zh_hans: 默认图标

# CopyRow
source: Other screens
cs_cz: Ostatní obrazovky
de_de: Andere Bildschirme
es_es: Otras pantallas
fr_fr: Autres écrans
it_it: Altri schermi
ja_jp: 他の画面
ko_kr: 다른 화면
nl_nl: Andere schermen
pl_pl: Inne ekrany
pt_br: Outras telas
ru_ru: Другие экраны
tr_tr: Diğer ekranlar
uk_ua: Інші екрани
zh_hans: 其他屏幕

# CopyRowHint
source: Copies this bar’s widgets to all other screens, adjusted to fit. Press Ctrl+Z to undo.
cs_cz: Zkopíruje widgety tohoto panelu na všechny ostatní obrazovky a přizpůsobí je. Pro vrácení stiskněte Ctrl+Z.
de_de: Kopiert die Widgets dieser Leiste auf alle anderen Bildschirme, angepasst an die Größe. Drücken Sie Ctrl+Z zum Rückgängigmachen.
es_es: Copia los widgets de esta barra a todas las demás pantallas, ajustándolos al tamaño. Pulsa Ctrl+Z para deshacer.
fr_fr: Copie les widgets de cette barre sur tous les autres écrans, en les ajustant. Appuyez sur Ctrl+Z pour annuler.
it_it: Copia i widget di questa barra su tutti gli altri schermi, adattandoli. Premi Ctrl+Z per annullare.
ja_jp: このバーのウィジェットを他のすべての画面にコピーし、サイズを調整します。Ctrl+Zで元に戻せます。
ko_kr: 이 바의 위젯을 다른 모든 화면에 맞게 조정하여 복사합니다. Ctrl+Z를 눌러 취소하십시오.
nl_nl: Kopieert de widgets van deze balk naar alle andere schermen, aangepast aan de grootte. Druk op Ctrl+Z om ongedaan te maken.
pl_pl: Kopiuje widżety tego paska na wszystkie inne ekrany z dopasowaniem. Naciśnij Ctrl+Z, aby cofnąć.
pt_br: Copia os widgets desta barra para todas as outras telas, ajustados para caber. Pressione Ctrl+Z para desfazer.
ru_ru: Копирует виджеты этой панели на панели остальных экранов. Ctrl+Z отменяет копирование.
tr_tr: Bu çubuğun pencere öğelerini diğer tüm ekranlara sığacak şekilde ayarlayarak kopyalar. Geri almak için Ctrl+Z tuşlarına basın.
uk_ua: Копіює віджети цієї панелі на всі інші екрани з підгонкою за розміром. Натисніть Ctrl+Z, щоб скасувати.
zh_hans: 将此停靠栏的小组件复制到所有其他屏幕并自动调整。按 Ctrl+Z 撤销。

# CopyButton
source: Copy to other screens
cs_cz: Kopírovat na ostatní obrazovky
de_de: Auf andere Bildschirme kopieren
es_es: Copiar a otras pantallas
fr_fr: Copier sur les autres écrans
it_it: Copia su altri schermi
ja_jp: 他の画面にコピー
ko_kr: 다른 화면으로 복사
nl_nl: Kopiëren naar andere schermen
pl_pl: Kopiuj na inne ekrany
pt_br: Copiar para outras telas
ru_ru: Копировать
tr_tr: Diğer ekranlara kopyala
uk_ua: Копіювати на інші екрани
zh_hans: 复制到其他屏幕

# UndoCopied
source: copying widgets to other screens
cs_cz: kopírování widgetů na ostatní obrazovky
de_de: Kopieren von Widgets auf andere Bildschirme
es_es: la copia de widgets a otras pantallas
fr_fr: copie des widgets sur les autres écrans
it_it: copia dei widget su altri schermi
ja_jp: 他の画面へのウィジェットコピー
ko_kr: 다른 화면으로 위젯 복사
nl_nl: het kopiëren van widgets naar andere schermen
pl_pl: kopiowanie widżetów na inne ekrany
pt_br: copiar widgets para outras telas
ru_ru: копирование виджетов
tr_tr: pencere öğelerini diğer ekranlara kopyalama
uk_ua: копіювання віджетів на інші екрани
zh_hans: 将小组件复制到其他屏幕

# ListEarlier
source: Move up
cs_cz: Posunout nahoru
de_de: Nach oben
es_es: Subir
fr_fr: Monter
it_it: Sposta su
ja_jp: 上に移動
ko_kr: 위로 이동
nl_nl: Omhoog verplaatsen
pl_pl: Przenieś w górę
pt_br: Mover para cima
ru_ru: Переместить к началу
tr_tr: Yukarı taşı
uk_ua: Перемістити вгору
zh_hans: 上移

# ListLater
source: Move down
cs_cz: Posunout dolů
de_de: Nach unten
es_es: Bajar
fr_fr: Descendre
it_it: Sposta giù
ja_jp: 下に移動
ko_kr: 아래로 이동
nl_nl: Omlaag verplaatsen
pl_pl: Przenieś w dół
pt_br: Mover para baixo
ru_ru: Переместить к концу
tr_tr: Aşağı taşı
uk_ua: Перемістити вниз
zh_hans: 下移

# ListRemove
source: Remove from bar
cs_cz: Odebrat z panelu
de_de: Von Leiste entfernen
es_es: Quitar de la barra
fr_fr: Retirer de la barre
it_it: Rimuovi dalla barra
ja_jp: バーから削除
ko_kr: 바에서 제거
nl_nl: Verwijderen uit balk
pl_pl: Usuń z paska
pt_br: Remover da barra
ru_ru: Убрать с панели
tr_tr: Çubuktan kaldır
uk_ua: Видалити з панелі
zh_hans: 从停靠栏中移除

# ListEmpty
source: This bar has no widgets.
cs_cz: Tento panel nemá žádné widgety.
de_de: Diese Leiste hat keine Widgets.
es_es: Esta barra no tiene widgets.
fr_fr: Cette barre n’a aucun widget.
it_it: Questa barra non contiene widget.
ja_jp: このバーにウィジェットはありません。
ko_kr: 이 바에 위젯이 없습니다.
nl_nl: Deze balk heeft geen widgets.
pl_pl: Ten pasek nie ma widżetów.
pt_br: Esta barra não tem widgets.
ru_ru: На этой панели пока ничего нет.
tr_tr: Bu çubukta pencere öğesi yok.
uk_ua: На цій панелі немає віджетів.
zh_hans: 此停靠栏没有小组件。

# NavDocksItem.AutomationProperties.Name
source: Bars
cs_cz: Panely
de_de: Leisten
es_es: Barras
fr_fr: Barres
it_it: Barre
ja_jp: バー
ko_kr: 바
nl_nl: Balken
pl_pl: Paski
pt_br: Barras
ru_ru: Панели
tr_tr: Çubuklar
uk_ua: Панелі
zh_hans: 停靠栏

# NavWidgetsItem.AutomationProperties.Name
source: Widgets
cs_cz: Widgety
it_it: Widget
ja_jp: ウィジェット
ko_kr: 위젯
pl_pl: Widżety
ru_ru: Виджеты
tr_tr: Pencere Öğeleri
uk_ua: Віджети
zh_hans: 小组件

# NavLookItem.AutomationProperties.Name
source: Appearance
cs_cz: Vzhled
de_de: Darstellung
es_es: Apariencia
fr_fr: Apparence
it_it: Aspetto
ja_jp: 外観
ko_kr: 모양
nl_nl: Uiterlijk
pl_pl: Wygląd
pt_br: Aparência
ru_ru: Оформление
tr_tr: Görünüm
uk_ua: Оформлення
zh_hans: 外观

# NavSensorsItem.AutomationProperties.Name
source: Sensors
cs_cz: Senzory
de_de: Sensoren
es_es: Sensores
fr_fr: Capteurs
it_it: Sensori
ja_jp: センサー
ko_kr: 센서
nl_nl: Sensoren
pl_pl: Czujniki
pt_br: Sensores
ru_ru: Датчики
tr_tr: Sensörler
uk_ua: Датчики
zh_hans: 传感器

# NavProgramItem.AutomationProperties.Name
source: About
cs_cz: O aplikaci
de_de: Info
es_es: Acerca de
fr_fr: À propos
it_it: Informazioni
ja_jp: バージョン情報
ko_kr: 정보
nl_nl: Over
pl_pl: O programie
pt_br: Sobre
ru_ru: О программе
tr_tr: Hakkında
uk_ua: Про програму
zh_hans: 关于

# UndoLook
source: changing the appearance
cs_cz: změna vzhledu
de_de: Ändern der Darstellung
es_es: el cambio de apariencia
fr_fr: modification de l’apparence
it_it: modifica dell'aspetto
ja_jp: 外観の変更
ko_kr: 모양 변경
nl_nl: het wijzigen van het uiterlijk
pl_pl: zmiana wyglądu
pt_br: alterar a aparência
ru_ru: оформление панелей
tr_tr: görünümü değiştirme
uk_ua: зміна оформлення
zh_hans: 更改外观

# UndoLanguage
source: changing the language
cs_cz: změna jazyka
de_de: Ändern der Sprache
es_es: el cambio de idioma
fr_fr: modification de la langue
it_it: modifica della lingua
ja_jp: 言語の変更
ko_kr: 언어 변경
nl_nl: het wijzigen van de taal
pl_pl: zmiana języka
pt_br: alterar o idioma
ru_ru: язык
tr_tr: dili değiştirme
uk_ua: зміна мови
zh_hans: 更改语言

# UndoKey
source: changing a shortcut
cs_cz: změna klávesové zkratky
de_de: Ändern einer Tastenkombination
es_es: el cambio de atajo de teclado
fr_fr: modification d’un raccourci
it_it: modifica di una scorciatoia
ja_jp: ショートカットの変更
ko_kr: 바로 가기 키 변경
nl_nl: het wijzigen van een sneltoets
pl_pl: zmiana skrótu
pt_br: alterar um atalho de teclado
ru_ru: сочетание клавиш
tr_tr: kısayolu değiştirme
uk_ua: зміна сполучення клавіш
zh_hans: 更改快捷键

# UndoIcon
source: changing an icon
cs_cz: změna ikony
de_de: Ändern eines Symbols
es_es: el cambio de icono
fr_fr: modification d’une icône
it_it: modifica di un'icona
ja_jp: アイコンの変更
ko_kr: 아이콘 변경
nl_nl: het wijzigen van een pictogram
pl_pl: zmiana ikony
pt_br: alterar um ícone
ru_ru: значок
tr_tr: simgeyi değiştirme
uk_ua: зміна значка
zh_hans: 更改图标

# UndoRenamed
source: renaming a reading
cs_cz: přejmenování hodnoty
de_de: Umbenennen eines Messwerts
es_es: el cambio de nombre de una lectura
fr_fr: renommage d’un relevé
it_it: ridenominazione di una lettura
ja_jp: 測定値名の変更
ko_kr: 측정값 이름 변경
nl_nl: het hernoemen van een meting
pl_pl: zmiana nazwy odczytu
pt_br: renomear uma leitura
ru_ru: переименование показания
tr_tr: okumayı yeniden adlandırma
uk_ua: перейменування показника
zh_hans: 重命名读数

# WifiBarsUnknown
source: Signal strength unavailable
cs_cz: Síla signálu není k dispozici
de_de: Signalstärke nicht verfügbar
es_es: Intensidad de señal no disponible
fr_fr: Force du signal indisponible
it_it: Intensità del segnale non disponibile
ja_jp: 信号強度を取得できません
ko_kr: 신호 강도 사용 불가
nl_nl: Signaalsterkte niet beschikbaar
pl_pl: Sygnał niedostępny
pt_br: Intensidade do sinal indisponível
ru_ru: уровень сигнала неизвестен
tr_tr: Sinyal gücü kullanılamıyor
uk_ua: Рівень сигналу недоступний
zh_hans: 信号强度不可用

# BatteryLeftMinutes
source: about {0} min left
cs_cz: zbývá asi {0} min
de_de: ca. {0} Min. verbleibend
es_es: aprox. {0} min restantes
fr_fr: environ {0} min restantes
it_it: circa {0} min rimanenti
ja_jp: 残り約 {0} 分
ko_kr: 약 {0}분 남음
nl_nl: nog ongeveer {0} min
pl_pl: pozostało ok. {0} min
pt_br: cerca de {0} min restantes
ru_ru: осталось примерно {0} мин
tr_tr: yaklaşık {0} dk kaldı
uk_ua: залишилось приблизно {0} хв
zh_hans: 大约剩余 {0} 分钟

# SenseGpuBusyName
source: GPU load
cs_cz: Zatížení GPU
de_de: GPU-Auslastung
es_es: Carga de GPU
fr_fr: Utilisation GPU
it_it: Carico GPU
ja_jp: GPU負荷
ko_kr: GPU 부하
nl_nl: GPU-belasting
pl_pl: Obciążenie GPU
pt_br: Carga da GPU
ru_ru: Видеокарта — загрузка
tr_tr: GPU yükü
uk_ua: Навантаження GPU
zh_hans: GPU 负载

# SenseGpuHeatName
source: GPU temperature
cs_cz: Teplota GPU
de_de: GPU-Temperatur
es_es: Temperatura de GPU
fr_fr: Température GPU
it_it: Temperatura GPU
ja_jp: GPU温度
ko_kr: GPU 온도
nl_nl: GPU-temperatuur
pl_pl: Temp. GPU
pt_br: Temperatura da GPU
ru_ru: Видеокарта — температура
tr_tr: GPU sıcaklığı
uk_ua: Температура GPU
zh_hans: GPU 温度
